Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WellnessDashboard-Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SHARE_DATA_HEADER_CCD
source: Allow Clinical Documents Requests
ar: السماح بطلبات المستندات السريرية
bg: Позволи заявки за клинични документи
ca: Permet les sol·licituds de documents clínics
cs: Povolit žádosti o zdravotnickou dokumentaci
da: Tillad anmodninger om kliniske dokumenter
de: Anfragen nach klinischen Dokumenten erlauben
el: Επιτρέπονται αιτήματα για κλινικά έγγραφα
es: Permitir solicitudes de documentos clínicos
es_us: Permitir solicitudes de documentos clínicos
fi: Salli potilasasiakirjapyynnöt
fr: Autoriser les demandes de documents médicaux
fr_ca: Autoriser les demandes de documents cliniques
he: הרשאת בקשות למסמכים רפואיים
hi: चिकित्सकीय दस्तावेज़ अनुरोध की अनुमति दें
hr: Dozvoli zahtjeve za kliničke dokumente
hu: Klinikaidokumentum-kérelmek engedélyezése
id: Izinkan Permintaan Dokumen Klinis
it: Consenti richieste di documentazione clinica
ja: 診療文書の請求を許可
kk: Клиникалық құжаттар сұрауларына рұқсат ету
ko: 임상 문서 요청 허용
lt: Leisti klinikinių dokumentų užklausas
ms: Benarkan Permintaan Dokumen Klinikal
nb: Tillat forespørsler om kliniske dokumenter
nl: Sta verzoeken om klinische documenten toe
pl: Zezwalaj na zapytania o dokumenty kliniczne
pt: Permitir Solicitações de Documentos Clínicos
pt_pt: Permitir pedidos de documentos clínicos
ro: Permiteți solicitarea documentelor clinice
ru: Разрешить запросы клинических документов
sk: Povoliť žiadosti o zdravotnú dokumentáciu
sl: Dovoli zahteve za klinično dokumentacijo
sv: Tillåt begäranden av kliniska dokument
th: อนุญาตการร้องขอเอกสารคลินิก
tr: Klinik Belge İsteklerine İzin Ver
uk: Дозволяти запити меддокументів
vi: Cho phép Tài liệu lâm sàng yêu cầu
zh_cn: 允许临床文档请求
zh_hk: 允許臨牀文件要求
zh_tw: 允許臨床文件要求

source: Show All Data
ar: إظهار كافة البيانات
bg: Покажи всички данни
ca: Mostra totes les dades
cs: Zobrazit všechna data
da: Vis alle data
de: Alle Daten anzeigen
el: Όλα τα δεδομένα
es: Mostrar todos los datos
es_us: Mostrar todos los datos
fi: Näytä kaikki tiedot
fr: Afficher toutes les données
fr_ca: Afficher toutes les données
he: הצגת כל הנתונים
hi: सभी डेटा दिखाएँ
hr: Prikaži sve podatke
hu: Összes adat megjelenítése
id: Tampilkan Semua Data
it: Mostra tutti i dati
ja: すべてのデータを表示
kk: Барлық деректі көрсету
ko: 모든 데이터 보기
lt: Rodyti visus duomenis
ms: Tunjukkan Semua Data
nb: Vis alle data
nl: Toon alle gegevens
pl: Pokaż wszystkie dane
pt: Mostrar Todos os Dados
pt_pt: Mostrar todos os dados
ro: Afișați toate datele
ru: Все данные
sk: Zobraziť všetky dáta
sl: Prikaži vse podatke
sv: Visa alla data
th: แสดงข้อมูลทั้งหมด
tr: Tüm Verileri Göster
uk: Показати усі дані
vi: Hiển thị tất cả dữ liệu
zh_cn: 显示所有数据
zh_hk: 顯示所有數據
zh_tw: 顯示所有資料

# SHOW_ALL_DATA_UA_FORMAT
source: Show All %@ Data
ar: إظهار كافة بيانات %@
bg: Покажи всички данни за %@
ca: Mostra totes les dades sobre %@
cs: Zobrazit všechna data (%@)
da: Vis alle %@‑data
de: Alle Daten (%@) anzeigen
el: Εμφάνιση όλων των δεδομένων (%@)
es: Mostrar todos los datos de %@
es_us: Mostrar todos los datos de %@
fi: Näytä kaikki %@tiedot
fr: Afficher toutes les données %@
fr_ca: Afficher toutes les données de %@
he: הצגת כל נתוני %@
hi: सभी %@ डेटा दिखाएँ
hr: Prikaži sve podatke za: %@
hu: Az összes %@ adat megjelenítése
id: Tampilkan Semua Data %@
it: Mostra tutti i dati (%@)
ja: すべての%@データを表示
kk: %@ туралы барлық деректі көрсету
ko: 모든 %@ 데이터 보기
lt: Rodyti visus „%@“ duomenis
ms: Tunjukkan Semua Data %@
nb: Vis alle data for %@
nl: Toon alle gegevens voor %@
pl: Pokaż wszystkie dane (%@)
pt: Mostrar Todos os Dados de %@
pt_pt: %@ – mostrar todos os dados
ro: Afișați toate datele pentru %@
ru: Показать все данные (%@)
sk: Zobraziť všetky dáta v kategórii %@
sl: Prikaži vse podatke: %@
sv: Visa alla data för %@
th: แสดงข้อมูล%[tt]@ทั้งหมด
tr: Tüm %@ Verilerini Göster
uk: Показати всі дані про %@
vi: Hiển thị tất cả dữ liệu %@
zh_cn: 显示所有%@数据
zh_hk: 顯示所有%@資料
zh_tw: 顯示所有%@資料

source: Show All Records
ar: عرض كل السجلات
bg: Покажи всички записи
ca: Mostra tots els informes
cs: Zobrazit všechny záznamy
da: Vis alle journaler
de: Alle Einträge anzeigen
el: Εμφάνιση όλων των καταγραφών
es: Mostrar todos los historiales
es_us: Mostrar todos los registros
fi: Näytä kaikki tiedot
fr: Afficher tous les dossiers
fr_ca: Afficher tous les dossiers
he: הצגת כל הרשומות
hi: सभी रिकॉर्ड दिखाएँ
hr: Prikaži sve podatke
hu: Minden bejegyzés megjelenítése
id: Tampilkan Semua Catatan
it: Mostra tutti i dati
ja: すべてのレコードを表示
kk: Барлық жазбаны көрсету
ko: 모든 기록 보기
lt: Rodyti visus įrašus
ms: Tunjukkan Semua Rekod
nb: Vis alle journaler
nl: Toon alle dossiers
pl: Pokaż wszystkie rekordy
pt: Mostrar Todos os Registros
pt_pt: Mostrar todos os registos
ro: Afișați toate înregistrările
ru: Отображение всех записей
sk: Zobraziť všetky záznamy
sl: Prikaži vse podatke
sv: Visa alla registrerade data
th: แสดงบันทึกทั้งหมด
tr: Tüm Kayıtları Göster
uk: Показати усі записи
vi: Hiển thị tất cả hồ sơ
zh_cn: 显示所有记录
zh_hk: 顯示所有記錄
zh_tw: 顯示所有記錄

source: Show on Dashboard
ar: إظهار على لوحة المعلومات
bg: Покажи в Dashboard
ca: Mostra al tauler
cs: Zobrazit v přehledu
da: Vis på Oversigt
de: In der Übersicht anzeigen
el: Εμφάνιση στο Ταμπλό
es: Mostrar en el tablero
es_us: Mostrar en el tablero
fi: Näytä yleiskatsauksessa
fr: Afficher dans le suivi
fr_ca: Afficher sur le tabl. de bord
he: הצגה בלוח הנתונים
hi: डैशबोर्ड पर दिखाएँ
hr: Prikaži u nadzornoj ploči
hu: Megjelenítés a Dashboardon
id: Tampilkan di Dashboard
it: Mostra nel quadro dati
ja: ダッシュボードに表示
kk: Бақылау тақтасында көрсету
ko: 대시보드에서 보기
lt: Rodyti ataskaitų srityje
ms: Tunjuk pada Papan Pemuka
nb: Vis på dashbord
nl: Toon in dashboard
pl: Pokaż na pulpicie
pt: Mostrar no Painel
pt_pt: Mostrar no boletim de saúde
ro: Afișați pe tabloul de bord
ru: Показ в разделе «Обзор»
sk: Zobraziť v prehľade
sl: Prikaži na nadzorni plošči
sv: Visa i översikten
th: แสดงบนแดชบอร์ด
tr: Analiz Raporu’nda Göster
uk: Додати до Показників
vi: Hiển thị trên Bảng điều khiển
zh_cn: 在图表汇总显示
zh_hk: 顯示於綜合統計
zh_tw: 顯示於儀表板

# SLEEP_EFFICIENCY_HEADER
source: EFFICIENCY
ar: الكفاءة
bg: ЕФЕКТИВНОСТ
ca: EFICIÈNCIA
cs: EFEKTIVITA
da: EFFEKTIVITET
de: EFFIZIENZ
el: ΑΠΟΔΟΤΙΚΟΤΗΤΑ
es: EFICIENCIA
es_us: EFICIENCIA
fi: TEHOKKUUS
fr: EFFICACITÉ
fr_ca: EFFICACITÉ
he: יעילות
hi: कुशलता
hr: UČINKOVITOST
hu: HATÉKONYSÁG
id: EFISIENSI
it: EFFICIENZA
ja: 睡眠効率
kk: ТИІМДІЛІК
ko: 효율성
lt: EFEKTYVUMAS
ms: KECEKAPAN
nb: EFFEKTIVITET
nl: EFFICIËNTIE
pl: EFEKTYWNOŚĆ
pt: EFICIÊNCIA
pt_pt: EFICIÊNCIA
ro: EFICIENȚĂ
ru: ЭФФЕКТИВНОСТЬ
sk: EFEKTIVITA
sl: UČINKOVITOST
sv: EFFEKTIVITET
th: ประสิทธิภาพ
tr: VERİMLİLİK
uk: ЕФЕКТИВНІСТЬ
vi: HIỆU QUẢ
zh_cn: 效率
zh_hk: 效率
zh_tw: 效率

# SLEEP_FROM_HEADER
source: IN BED AT
ar: في السرير الساعة
bg: В ЛЕГЛОТО В
ca: AL LLIT A:
cs: V POSTELI OD
da: I SENG KL.
de: IM BETT UM
el: ΣΤΟ ΚΡΕΒΑΤΙ ΣΤΙΣ
es: EN LA CAMA A:
es_us: EN CAMA DESDE:
fi: SÄNGYSSÄ KLO
fr: AU LIT À
fr_ca: AU LIT À
he: במיטה בשעה
hi: इस समय बिस्तर में
hr: U KREVETU OD
hu: LEFEKVÉS
id: DI TEMPAT TIDUR PUKUL
it: A LETTO ALLE:
ja: 就寝開始
kk: ТӨСЕККЕ ЖАТҚАН УАҚЫТ
ko: 취침 시간 시작
lt: GULĖJIMAS LOVOJE NUO
ms: DI KATIL PADA
nb: I SENG KL.
nl: IN BED OM
pl: W ŁÓŻKU O
pt: NA CAMA À(S)
pt_pt: NA CAMA À(S)
ro: ÎN PAT DE LA
ru: В ПОСТЕЛИ В
sk: V POSTELI OD
sl: V POSTELJI OB
sv: I SÄNGEN KLOCKAN
th: อยู่บนเตียงนอนเวลา
tr: YATIŞ
uk: У ЛІЖКУ О
vi: TRÊN GIƯỜNG LÚC
zh_cn: 开始
zh_hk: 開始
zh_tw: 開始

# SLEEP_GOAL_HEADER
source: GOAL
ar: الهدف
bg: ЦЕЛ
ca: OBJECTIU
cs: CÍL
da: MÅL
de: ZIEL
el: ΣΤΟΧΟΣ
es: OBJETIVO
es_us: OBJETIVO
fi: TAVOITE
fr: OBJECTIF
fr_ca: OBJECTIF
he: יעד
hi: गोल
hr: CILJ
hu: CÉL
id: TARGET
it: OBIETTIVO
ja: 目標
kk: МАҚСАТ
ko: 목표
lt: TIKSLAS
ms: MATLAMAT
nb: MÅL
nl: DOEL
pl: CEL
pt: META
pt_pt: META
ro: OBIECTIV
ru: ЦЕЛЬ
sk: CIEĽ
sl: CILJ
sv: MÅL
th: เป้าหมาย
tr: HEDEF
uk: МЕТА
vi: MỤC TIÊU
zh_cn: 目标
zh_hk: 目標
zh_tw: 目標

# SLEEP_INTERRUPTIONS_HEADER
source: INTERRUPTIONS
ar: الانقطاعات
bg: ПРЕКЪСВАНИЯ
ca: INTERRUPCIONS
cs: PŘERUŠENÍ
da: AFBRYDELSER
de: UNTERBRECHUNGEN
el: ΔΙΑΚΟΠΕΣ
es: INTERRUPCIONES
es_us: INTERRUPCIONES
fi: KESKEYTYKSET
he: הפרעות
hi: रुकावट
hr: PREKIDI
hu: MEGSZAKÍTÁSOK
id: GANGGUAN
it: INTERRUZIONI
ja: 睡眠中断
kk: ҮЗІЛІСТЕР
ko: 수면 중단
lt: PERTRAUKIMAI
ms: GANGGUAN
nb: AVBRYTELSER
nl: ONDERBREKINGEN
pl: PRZERWY
pt: INTERRUPÇÕES
pt_pt: INTERRUPÇÕES
ro: ÎNTRERUPERI
ru: ПРЕРЫВАНИЯ
sk: PRERUŠENIA
sl: MOTNJE
sv: AVBROTT
th: การขัดจังหวะ
tr: UYKU SIRASINDA UYANMALAR
uk: ПОРУШЕННЯ
vi: GIÁN ĐOẠN
zh_cn: 中断
zh_hk: 中斷次數
zh_tw: 中斷次數

# SLEEP_INTERRUPTIONS_NONE
source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádná
da: Ingen
de: Keine
el: Καμία
es: Ninguna
es_us: Ninguna
fi: Ei yhtään
fr: Aucune
fr_ca: Aucune
he: ללא
hi: कोई नहीं
hr: Bez
hu: Semmi
id: Tidak Ada
it: Nessuna
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhuma
pt_pt: Nenhuma
ro: Nimic
ru: Нет
sk: Žiadne
sl: Brez
sv: Inga
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# SLEEP_RECOMMENDED_MIN_HEADER
source: RECOMMENDED MINIMUM
ar: الحد الأدنى الموصى به
bg: ПРЕПОРЪЧАН МИНИМУМ
ca: MÍNIM RECOMANAT
cs: DOPORUČENÉ MINIMUM
da: ANBEFALET MINIMUM
de: EMPFOHLENES MINIMUM
el: ΣΥΝΙΣΤΩΜΕΝΕΣ ΕΛΑΧΙΣΤΕΣ
es: MÍNIMO RECOMENDADO
es_us: MÍNIMO RECOMENDADO
fi: SUOSITELTU MINIMI
fr: MINIMUM RECOMMANDÉ
fr_ca: MINIMUM RECOMMANDÉ
he: מינימום שעות מומלצות
hi: अनुशंसित न्यूनतम
hr: PREPORUČENI MINIMUM
hu: JAVASOLT MINIMUM
id: MINIMUM YANG DIANJURKAN
it: MINIMO CONSIGLIATO
ja: 推奨最小睡眠時間
kk: ҰСЫНЫЛАТЫН МИНИМАЛДЫ МӘН
ko: 최소 수면 시간 제안
lt: REKOMENDUOJAMA MINIMALI TRUKMĖ
ms: MINIMUM DISYORKAN
nb: ANBEFALT MINSTETID
nl: AANBEVOLEN MINIMUM
pl: ZALECANE MINIMUM
pt: MÍNIMO RECOMENDADO
pt_pt: MÍNIMO RECOMENDADO
ro: MINIMUM RECOMANDAT
ru: РЕКОМЕНДУЕМЫЙ МИНИМУМ
sk: ODPORÚČANÉ MINIMUM
sl: PRIPOROČENI MINIMUM
sv: REKOMMENDERAD MINIMINIVÅ
th: จำนวนชั่วโมงอย่างน้อยที่แนะนำ
tr: ÖNERİLEN MİNİMUM
uk: РЕКОМЕНДОВАНИЙ МІНІМУМ
vi: TỐI THIỂU ĐƯỢC ĐỀ XUẤT
zh_cn: 推荐最小值
zh_hk: 建議最小時數
zh_tw: 建議最小時數

# SLEEP_TO_HEADER
source: IN BED UNTIL
ar: في السرير حتى
bg: В ЛЕГЛОТО ДО
ca: AL LLIT FINS A:
cs: V POSTELI DO
da: I SENG INDTIL
de: IM BETT BIS
el: ΣΤΟ ΚΡΕΒΑΤΙ ΕΩΣ
es: EN LA CAMA HASTA:
es_us: EN CAMA HASTA:
fi: YLÖSNOUSU KLO
fr: AU LIT JUSQU’À
fr_ca: AU LIT JUSQU’À
he: במיטה עד השעה
hi: इस समय तक बिस्तर में
hr: U KREVETU DO
hu: FELKELÉS
id: DI TEMPAT TIDUR HINGGA
it: A LETTO FINO ALLE:
ja: 就寝終了
kk: ТӨСЕКТЕН ТҰРҒАН УАҚЫТ
ko: 취침 시간 종료
lt: GULĖJIMAS LOVOJE IKI
ms: DI KATIL SEHINGGA
nb: I SENG TIL
nl: IN BED TOT
pl: W ŁÓŻKU DO
pt: NA CAMA ATÉ
pt_pt: NA CAMA ATÉ À(S)
ro: ÎN PAT PÂNĂ LA
ru: В ПОСТЕЛИ ДО
sk: V POSTELI DO
sl: V POSTELJI DO
sv: I SÄNGEN TILL
th: อยู่บนเตียงนอนจนถึง
tr: KALKIŞ
uk: У ЛІЖКУ ДО
vi: TRÊN GIƯỜNG CHO ĐẾN
zh_cn: 结束
zh_hk: 結束
zh_tw: 結束

source: Sources
ar: المصادر
bg: Източници
ca: Fonts
cs: Zdroje
da: Kilder
de: Quellen
el: Πηγές
es: Fuentes
es_us: Fuentes
fi: Lähteet
he: מקורות
hi: सोर्स
hr: Izvori
hu: Források
id: Sumber
it: Fonti
ja: ソース
kk: Дереккөздер
ko: 데이터 소스
lt: Šaltiniai
ms: Sumber
nb: Kilder
nl: Bronnen
pl: Źródła
pt: Fontes
pt_pt: Fontes
ro: Surse
ru: Источники
sk: Zdroje
sl: Viri
sv: Källor
th: แหล่งข้อมูล
tr: Kaynaklar
uk: Джерела
vi: Nguồn
zh_cn: 数据来源
zh_hk: 來源
zh_tw: 來源

# SOURCES_LOCAL_DEVICE_IPHONE
source: Go to the Motion & Fitness settings under Privacy in the Settings app to control fitness tracking on this iPhone.
ar: انتقل إلى إعدادات الحركة واللياقة أسفل قسم الخصوصية في تطبيق الإعدادات للتحكم في تتبع اللياقة على iPhone هذا.
bg: Отидете в настройките Движение и фитнес под Поверителност в приложението Настройки, за да управлявате фитнес проследяването на този iPhone.
ca: Ves a l’app Configuració > Privacitat > “Activitat física” per controlar el seguiment de l’exercici en aquest iPhone.
cs: Chcete‑li na tomto iPhonu nastavit sledování kondice, přejděte do Nastavení > Soukromí > Pohyb a kondice.
da: Gå til indstillingerne til Motion & fitness under Anonymitet i appen Indstillinger for at styre Registrering af fitness på denne iPhone.
de: Gehe in den Einstellungen unter „Datenschutz“ zu „Bewegung & Fitness“, um das Fitnessprotokoll auf diesem iPhone zu steuern.
el: Μεταβείτε στις ρυθμίσεις Κίνησης και άθλησης στο Απόρρητο στην εφαρμογή «Ρυθμίσεις» για έλεγχο της καταγραφής άθλησης σε αυτό το iPhone.
es: Para gestionar el seguimiento deportivo que realiza el iPhone, abre la app Ajustes, selecciona Privacidad y luego “Actividad física”.
es_us: Para definir el monitor de condición en este iPhone, abre Configuración > Privacidad > Condición y actividad física.
fi: Hallitse tämän iPhonen kuntoseurantaa valitsemalla Asetukset > Tietosuoja > Liike ja kuntoilu.
fr: Accédez aux réglages de Mouvements et forme dans Réglages > Confidentialité pour contrôler le suivi forme sur cet iPhone.
fr_ca: Accédez aux réglages de Mouvements et forme physique dans l’app Réglages > Confidentialité pour contrôler le suivi d’activité physique depuis cet iPhone.
he: כדי לשלוט במעקב אחר כושר ב-iPhone זה, עבור/י אל היישום ״הגדרות״ > ״פרטיות״ > ״תנועה וכושר״.
hi: इस iPhone पर फ़िटनेस ट्रैकिंग को नियंत्रित करने के लिए सेटिंग्ज़ ऐप में गोपनीयता में जाकर मोशन और फ़िटनेस सेटिंग्ज़ पर जाएँ।
hr: Za podešavanje praćenja kondicije na ovom iPhoneu, otvorite postavke Kretanje i kondicija pod Privatnost unutar aplikacije Postavke.
hu: Nyissa meg a Beállítások app Adatvédelem részének Mozgás és fitnesz beállításait az edzettségi állapot nyomon követése iPhone-on való vezérléséhez.
id: Buka pengaturan Gerakan & Kebugaran di bagian Privasi di app Pengaturan untuk mengontrol pelacakan kebugaran di iPhone ini.
it: Vai in Impostazioni > Privacy > Movimento e fitness per controllare il monitoraggio dell’attività fisica su iPhone.
ja: このiPhoneでフィットネストラッキングをコントロールするには、設定アプリの“プライバシー”の“モーションとフィットネス”を使用します。
kk: Осы iPhone құрылғысындағы фитнесті қадағалау функциясын басқару үшін «Реттеулер» қолданбасының «Құпиялылық» бөліміндегі «Қозғалыс және фитнес» реттеулеріне өтіңіз.
ko: 이 iPhone에서 피트니스 추적을 제어하려면 설정 앱의 개인정보 보호에서 동작 및 피트니스 설정으로 이동하십시오.
lt: Norėdami valdyti „Fitness“ sekimo funkciją šiame „iPhone“ įrenginyje, eikite į „Judėjimas ir „Fitness“ nustatymus programos „Nustatymai“ skiltyje „Privatumas“.
ms: Pergi ke seting Pergerakan & Kecergasan di bawah Privasi dalam app Seting untuk mengawal penjejakan kecergasan pada iPhone ini.
nb: Gå til Innstillinger > Personvern og velg Bevegelse og kondisjon for å styre kondisjonssporingen på iPhone.
nl: Ga naar 'Beweging en conditie' in 'Privacy' in Instellingen om het bijhouden van de conditie op deze iPhone te regelen.
pl: Przejdź do ustawień Ruch i sprawność (na ekranie Prywatność w Ustawieniach), aby sterować śledzeniem sprawności na tym iPhonie.
pt: Abra os ajustes de Movimento e Preparo Físico, na seção Privacidade do app Ajustes, para controlar o monitoramento de preparo físico neste iPhone.
pt_pt: Pode controlar o seguimento da atividade física neste iPhone em Definições > Privacidade > Movimento e fitness.
ro: Accesați configurările Mișcare și fitness din secțiunea Intimitate a aplicației Configurări pentru a controla urmărirea fitnessului pe acest iPhone.
ru: Управлять отслеживанием фитнеса можно в Настройках этого iPhone: выберите «Конфиденциальность» > «Движение и фитнес».
sk: Ak chcete na tomto iPhone nastaviť sledovanie kondície, prejdite do Nastavenia > Súkromie > Pohyb a kondícia.
sl: Za spremljanje vadb s tem iPhonom v Nastavitvah pod razdelkom Zasebnost odprite nastavitve dejavnosti in gibanja.
sv: Öppna Rörelse och fitness under Integritet i appen Inställningar för att styra fitnesspårning på denna iPhone.
th: ไปที่การตั้งค่าการเคลื่อนไหวและฟิตเนสได้ที่ความเป็นส่วนตัวในแอปการตั้งค่าเพื่อควบคุมการติดตามฟิตเนสของ iPhone เครื่องนี้
tr: Bu iPhone’da fitness takibini denetlemek için Ayarlar uygulamasında Gizlilik’in altındaki Hareket ve Fitness ayarlarına gidin.
uk: У Параметрах > Приватність відкрийте Рух і фітнес, щоб керувати фітнес-стеженням на цьому iPhone.
vi: Đi tới cài đặt Di chuyển & Thể chất trong phần Quyền riêng tư trong ứng dụng Cài đặt để kiểm soát việc theo dõi thể chất trên iPhone này.
zh_cn: 前往此iPhone的“设置”App，在“隐私”的“运动与健身”中管理健身跟踪功能。
zh_hk: 前往「設定」>「私隱」>「動作與健身」以控制此iPhone上的健身追蹤設定。
zh_tw: 前往「設定」App中「隱私權」的「動作與健身」設定來控制此iPhone上的體能追蹤設定。

# SOURCES_LOCAL_DEVICE_IPOD
source: Go to the Motion & Fitness settings under Privacy in the Settings app to control fitness tracking on this iPod touch.
ar: انتقل إلى إعدادات الحركة واللياقة أسفل قسم الخصوصية في تطبيق الإعدادات للتحكم في تتبع اللياقة على iPod touch هذا.
bg: Отидете в настройките Движение и фитнес под Поверителност в приложението Настройки, за да управлявате фитнес проследяването на този iPod touch.
ca: Ves a l’app Configuració > Privacitat > “Activitat física” per controlar el seguiment de l’exercici en aquest iPod touch.
cs: Chcete‑li na tomto iPodu touch nastavit sledování kondice, přejděte do Nastavení > Soukromí > Pohyb a kondice.
da: Gå til indstillingerne til Motion & fitness under Anonymitet i appen Indstillinger for at styre Registrering af fitness på denne iPod touch.
de: Gehe in den Einstellungen unter „Datenschutz“ zu „Bewegung & Fitness“, um das Fitnessprotokoll auf diesem iPod touch zu steuern.
el: Μεταβείτε στις ρυθμίσεις Κίνησης και άθλησης στο Απόρρητο στην εφαρμογή «Ρυθμίσεις» για έλεγχο της καταγραφής άθλησης σε αυτό το iPod touch.
es: Para gestionar el seguimiento deportivo que realiza este iPod touch, abre la app Ajustes, selecciona Privacidad y luego “Actividad física”.
es_us: Para definir el monitor de condición en este iPod touch, abre Configuración > Privacidad > Condición y actividad física.
fi: Säädä tämän iPod touchin kuntoilun seurantaa Asetusten Tietosuoja-osiossa kohdassa Liike ja kuntoilu.
fr: Accédez aux réglages de Mouvements et forme dans Réglages > Confidentialité pour contrôler le suivi forme sur cet iPod touch.
fr_ca: Accédez aux réglages de Mouvements et forme physique dans l’app Réglages > Confidentialité pour contrôler le suivi d’activité physique depuis cet iPod touch.
he: כדי לשלוט במעקב אחר כושר ב-iPod touch זה, עבור/י אל היישום ״הגדרות״ > ״פרטיות״ > ״תנועה וכושר״.
hi: इस iPod touch पर फ़िटनेस ट्रैकिंग को नियंत्रित करने के लिए सेटिंग्ज़ ऐप में गोपनीयता में जाकर मोशन और फ़िटनेस सेटिंग्ज़ पर जाएँ।
hr: Za podešavanje praćenja kondicije na ovom iPod touchu, otvorite postavke Kretanje i kondicija pod Privatnost unutar aplikacije Postavke.
hu: Nyissa meg a Beállítások app Adatvédelem részének Mozgás és fitnesz beállításait az edzettségi állapot nyomon követése iPod touchon való vezérléséhez.
id: Buka pengaturan Gerakan & Kebugaran di Privasi di app Pengaturan untuk mengontrol pelacakan kebugaran di iPod touch ini.
it: Vai in Impostazioni > Privacy > Movimento e fitness per controllare il monitoraggio dell’attività fisica su iPod touch.
ja: このiPod touchでフィットネストラッキングをコントロールするには、設定アプリの“プライバシー”の“モーションとフィットネス”を使用します。
kk: Осы iPod touch құрылғысындағы фитнесті қадағалау функциясын басқару үшін «Реттеулер» қолданбасының «Құпиялылық» бөліміндегі «Қозғалыс және фитнес» реттеулеріне өтіңіз.
ko: 이 iPod touch에서 피트니스 추적을 제어하려면 설정 앱의 개인정보 보호에서 동작 및 피트니스 설정으로 이동하십시오.
lt: Norėdami valdyti „Fitness“ sekimo funkciją šiame „iPod touch“ įrenginyje, eikite į „Judėjimas ir „Fitness“ nustatymus programos „Nustatymai“ skiltyje „Privatumas“.
ms: Pergi ke seting Pergerakan & Kecergasan di bawah Privasi dalam app Seting untuk mengawal penjejakan kecergasan pada iPod touch ini.
nb: Gå til Innstillinger > Personvern og velg Bevegelse og kondisjon for å styre kondisjonssporingen på iPod touch.
nl: Ga naar 'Beweging en conditie' in 'Privacy' in Instellingen om het bijhouden van de conditie op deze iPod touch te regelen.
pl: Przejdź do ustawień Ruch i sprawność (na ekranie Prywatność w Ustawieniach), aby sterować śledzeniem sprawności na tym iPodzie touch.
pt: Abra os ajustes de Movimento e Preparo Físico, na seção Privacidade do app Ajustes, para controlar o monitoramento de preparo físico neste iPod touch.
pt_pt: Pode controlar o seguimento da atividade física neste iPod touch em Definições > Privacidade > Movimento e fitness.
ro: Accesați configurările Mișcare și fitness din secțiunea Intimitate a aplicației Configurări pentru a controla urmărirea fitnessului pe acest iPod touch.
ru: Управлять отслеживанием фитнеса можно в Настройках этого iPod touch: выберите «Конфиденциальность» > «Движение и фитнес».
sk: Ak chcete na tomto iPode touch nastaviť sledovanie kondície, prejdite do Nastavenia > Súkromie > Pohyb a kondícia.
sl: Za spremljanje vadb s to napravo iPod touch v Nastavitvah pod razdelkom Zasebnost odprite nastavitve dejavnosti in gibanja.
sv: Öppna Rörelse och fitness under Integritet i appen Inställningar för att styra fitnesspårning på denna iPod touch.
th: ไปที่การตั้งค่าการเคลื่อนไหวและฟิตเนสได้ที่ความเป็นส่วนตัวในแอปการตั้งค่าเพื่อควบคุมการติดตามฟิตเนสของ iPod touch เครื่องนี้
tr: Bu iPod touch’ta fitness takibini denetlemek için Ayarlar uygulamasında Gizlilik’in altındaki Hareket ve Fitness ayarlarına gidin.
uk: У Параметрах > Приватність відкрийте Рух і фітнес, щоб керувати фітнес-стеженням на цьому iPod touch.
vi: Đi tới cài đặt Di chuyển & Thể chất trong phần Quyền riêng tư trong ứng dụng Cài đặt để kiểm soát việc theo dõi thể chất trên iPod touch này.
zh_cn: 前往此iPod touch的“设置”App，在“隐私”的“运动与健身”中管理健身跟踪功能。
zh_hk: 前往「設定」>「私隱」>「動作與健身」以控制此iPod touch上的健身追蹤設定。
zh_tw: 前往「設定」App中「隱私權」下方的「動作與健身」設定，以在此iPod touch上控制體能追蹤。

# SOURCES_SIRI_AND_APP_SUGGESTIONS
source: Search & Siri Suggestions
ar: البحث واقتراحات Siri
bg: Предложения за търсене и Siri
ca: Suggeriments de la cerca i Siri
cs: Hledání a návrhy Siri
da: Søgninger og Siri-forslag
de: Suchen & Siri-Vorschläge
el: Αναζήτηση και Προτάσεις Siri
es: Sugerencias de Siri y Buscar
es_us: Buscar y sugerencias de Siri
fi: Haku ja Siri-ehdotukset
fr: Recherches et suggestions de Siri
fr_ca: Recherche et suggestions
he: חיפוש והצעות של Siri
hi: खोज और Siri सुझाव
hr: Pretraživanje i Siri prijedlozi
hu: Keresés- és Siri-javaslatok
id: Pencarian & Saran Siri
it: Ricerca e suggerimenti di Siri
ja: 検索と“Siriからの提案”
kk: Іздеу және Siri ұсыныстары
ko: 검색 및 Siri 제안
lt: Paieškos ir „Siri“ pasiūlymai
ms: Carian & Cadangan Siri
nb: Søk og Siri-forslag
nl: Zoeken en Siri-suggesties
pl: Wyszukiwanie i Sugestie Siri
pt: Busca e Sugestões da Siri
pt_pt: Pesquisa e Sugestões de Siri
ro: Căutare și sugestii Siri
ru: Поиск и Предложения Siri
sk: Návrhy vyhľadávania a Siri
sl: Iskanje in Sirijini predlogi
sv: Sökning och Siri-förslag
th: การค้นหาและคำแนะนำโดย Siri
tr: Arama ve Siri Önerileri
uk: Пропозиції Пошуку і Siri
vi: Tìm kiếm & Gợi ý của Siri
zh_cn: 搜索与Siri建议
zh_hk: 搜尋與Siri建議
zh_tw: 搜尋與Siri建議
